"Loading..." = "Laster inn...";
"Connection Error" = "Tilkoblingsfeil";
"Search Temporarily Unavailable" = "Vi beklager, søk er ikke tilgjengelig for øyeblikket";
"Error" = "Feil";
"No Loc Error Title" = "Plasseringsfunksjon deaktivert";
"No Loc Error Message" = "Uten Plasseringsfunksjon aktivert kan vi ikke vise stedene i ditt område. For å aktivere Plasseringsfunksjonen gå inn på Innstillinger/Generelt.";
"Details" = "Detaljer";
"List" = "List opp";
"Map" = "Kart";
"Settings" = "Innstillinger";
"Wheelchair Settings" = "Filtrer etter tilgjengelighet";
"Category Settings" = "Filtrer plasser etter kategori";
"EditPOIViewInfoLabel" = "Informasjon";
"Signed In As" = "Logget på som %@";
"Not Logged In" = "Du er ikke logget på";
"Sign Out" = "Logg av";
"About Wheelmap" = "Om oss";
"Credits:" = "Akkrediteringer:";
"Map Credits" = "Kartinfo: OpenStreetMap";
"Icons Credits" = "Symboler: Yusuke Kamiyamane";
"Dev Credits" = "iPhone-utvikling: Dorian Roy";
"Copyright" = "© 2010 Sozialhelden e.V. All rights reserved.\n";
"Close" = "Lukk";
"Search Results" = "Funn";
"Nearby Places" = "Steder i nærheten";
"Places near %@" = "Steder i nærheten av %@";
"Places in map segment" = "Steder i kartutsnitt";
"OK" = "OK";
"Cancel" = "Avbryt";
"BackButton" = "Tilbake";
"Unknown Place" = "Ukjent sted";
"Loading Places" = "Laster inn steder";
"No Results" = "Ingen steder funnet";
"Zoom Closer" = "Zoom inn for å vise steder";
"Still not found?" = "Fortsatt ikke funnet?";
"Tap to Add Place" = "Klikk her for å legge til et sted";
"Save Changes" = "Lagre endringer";
"Confirm Place %@ Status %@" = "Statusen til %1$@ vil bli endret til %2$@\n";
"Add Place" = "Legg til sted";
"Edit Name" = "Rediger navn";
"Edit Type" = "Rediger type";
"Edit Location" = "Rediger plassering";
"Drag Pin" = "Flytt den rødestreken for å anvise stedets plassering";
"Edit Description" = "Rediger kommentar";
"Edit Address" = "Rediger adresse";
"Street Placeholder" = "Gate";
"Housenumber Placeholder" = "Nummer";
"Postcode Placeholder" = "Postboks";
"City Placeholder" = "By";
"Edit Website" = "Rediger nettside";
"Edit Phone" = "Rediger telefonnummer";
"Add Description" = "Legg til kommentar";
"Description Note" = "Du kan legge til en kort kommentar om rullestoltilgjengeligheten til dette stedet";
"Add Address" = "Legg til adresse";
"Add Website" = "Legg til nettside";
"Add Phone" = "Legg til telefonnummer";
"URL" = "URL";
"Enter valid URL" = "Vennligst skriv inn gyldig URL";
"Confirm Add Place" = "Er du sikker på at du vil legge til dette stedet i Wheelmap?";
"Add Place Button" = "Legg til nytt sted";
"Confirm Edit Place" = "Er du sikker på at du vil endre dette stedet?";
"Edit Place Button" = "Lagre endringer";
"Error Place Not Editable" = "Beklager, det ser ut til at dette stedet ikke kan redigeres på Wheelmap";
"Place Added" = "Sted lagt til ";
"Place Edited" = "Sted redigert";
"Place Added Message" = "Det kan gå flere minutter før endringene vises i søkeresultatene.";
"EditPOIViewNameLabel" = "Navn";
"field_type" = "Type";
"field_wheelchair" = "Rullestol";
"field_wheelchair:description" = "Kommentar";
"EditPOIViewAddressLabel" = "Adresse";
"EditPOIViewPhoneLabel" = "Telefon";
"EditPOIViewWebsiteLabel" = "Nettside";
"EditPOIViewPositionLabel" = "Plassering";
"Accessibility" = "Rullestol";
"accessibility_limited" = "Begrenset rullestoltilgjengelighet";
"accessibility_no" = "Ingen rulletstoltilgjengeliget";
"accessibility_unknown" = "Tilgjengelighetsgrad ukjent";
"Sign In" = "Logg på";
"Sign In Prompt" = "For å redigere steder må du logge deg på Wheelmap-kontoen din og knyttet den til en Open Streetmap-konto.";
"Username" = "Epost";
"Password" = "Passord";
"Sign In Button" = "Logg på";
"Sign Up Prompt" = "Har du ingen Wheelmap-konto ennå? Klikk banneren under for å registrere deg. Ikke glem å knytte kontoen din til en Open Streetmap-konto.";
"Sign Up Button" = "Registrer";
"User Credentials Error" = "Feil brukernavn eller passord. Vennligst prøv igjen.";
"Account Linkage Error" = "Kontoen din er foreløpig ikke tilknyttet en OpenStreetMap-konto. Klikk OK for å åpne vinduet og endre dette.";
"WheelchairAccessYes" = "Full tilgjengelighet";
"WheelchairAccessLimited" = "Begrenset tilgjengelighet";
"WheelchairAccessNo" = "Ingen tilgjengelighet";
"WheelchairAccessUnknown" = "Tilgjengelighetsgrad ukjent";
"WheelchairAccessContentYes" = "● Ingen trinn ved inngang\\n● Alle lokaliteter tilgjengelige uten trinn\\n●  Hvis toaletter: HC-toaletter finnes også";
"WheelchairAccessContentLimited" = "● Trinn ved inngang ikke høyere enn 7 cm\\n● Viktigste lokaliteter tilgjengelige uten trinn";
"WheelchairAccessContentNo" = "● Trinn ved inngang høyere enn 7 cm\\n● Viktigste lokaliteter ikke tilgjengelige uten trinn";
"category_accommodation" = "Overnatting";
"category_government" = "Offentlig myndighet";
"category_money_post" = "Bank & Post";
"category_education" = "Utdanning";
"category_food" = "Mat & Drikke";
"category_leisure" = "Fritid";
"category_misc" = "Diverse";
"category_shopping" = "Butikker";
"category_sport" = "Sport";
"category_tourism" = "Turisme";
"category_public_transfer" = "Trafikk";
"aerodrome" = "Flyplass";
"alcohol" = "Alkohol";
"archaeological_site" = "Arkeologisk utgraving";
"arena" = "Arena";
"arts_centre" = "Kunstsenter";
"artwork" = "Kunst / håndtverk";
"atm" = "Minibank";
"attraction" = "Severdighet";
"bakery" = "Bakeri";
"bank" = "Bank";
"bar" = "Pub";
"battlefield" = "Kampplass";
"beach" = "Strand";
"beach_resort" = "Strandanlegg";
"beacon" = "Sjømerke";
"bed_and_breakfast" = "Bed & Breakfast";
"beverages" = "Forfriskninger";
"bicycle" = "Sykkel";
"bicycle_rental" = "Sykkelutleie";
"boatyard" = "Båtanlegg";
"books" = "Bøker";
"bureau_de_change" = "Valutakontor";
"bus_station" = "Bussterminal";
"bus_stop" = "Bussholdeplass";
"butcher" = "Slakter";
"cable_car" = "Trikk";
"cafe" = "Kafé";
"camp_site" = "Leirplass";
"car_rental" = "Bilutleie";
"car_sharing" = "Bilfellesskap";
"caravan_site" = "Campingvognplass";
"castle" = "Borg";
"cave_entrance" = "Grotteinngang";
"chair_lift" = "Trappeheis / løfteplattform";
"chalet" = "Hytte";
"cinema" = "Kino";
"clothes" = "Klær";
"college" = "Høgskole";
"computer" = "Data";
"convenience" = "Bekvemmelighet";
"courthouse" = "Tinghus";
"department_store" = "Supermarked";
"doityourself" = "Gjør det selv";
"drinking_water" = "Drikkevann";
"dry_cleaning" = "Renseri";
"electronics" = "Elektronikk";
"fast_food" = "Fast Food";
"ferry" = "Ferge";
"ferry_terminal" = "Fergeterminal";
"florist" = "Blomsterhandler";
"fuel" = "Drivstoff";
"furniture" = "Møbler";
"gallery" = "Galleri / Utstilling";
"garden_centre" = "Hagesenter";
"guest_house" = "Gjestgiveri";
"hairdresser" = "Frisør";
"halt" = "Holdeplass";
"hardware" = "Jernvare";
"hospital" = "Sykehus";
"hostel" = "Herberge";
"hotel" = "Hotell";
"information" = "Informasjon";
"kindergarten" = "Barnehage";
"kiosk" = "Kiosk";
"library" = "Bibliotek";
"mall" = "Kjøpesenter";
"memorial" = "Kirkegård";
"motel" = "Motell";
"museum" = "Museum";
"nightclub" = "Nattklubb";
"optician" = "Optiker";
"outdoor" = "Utendørs";
"parking" = "Parkering";
"parking_aisle" = "Parkering";
"pharmacy" = "Apotek";
"place_of_worship" = "Bønnerom / Stillerom";
"platform" = "Plattform";
"post_office" = "Postkontor";
"pub" = "Pub";
"public_building" = "Offentlig bygg";
"restaurant" = "Restaurant";
"school" = "Skole";
"shoes" = "Sko";
"sports_centre" = "Idrettshall";
"stadium" = "Stadion";
"subway_entrance" = "T-baneinngang";
"supermarket" = "Dagligvare";
"swimming" = "Svømming";
"swimming_pool" = "Svømmebasseng";
"terminal" = "Terminal";
"theatre" = "Teater";
"theme_park" = "Fornøyelsespark";
"toilets" = "Toaletter";
"tower" = "Tårn";
"townhall" = "Rådhus";
"tram_stop" = "Trikkeholdeplass";
"university" = "Universitet";
"veterinary" = "Veterinær";
"viewpoint" = "Utsiktspunkt";
"zoo" = "Dyrehage";
"Yes" = "Yes";
"No" = "No";
"LeaveApp" = "Are you sure you want to leave the app?";
"Call" = "Do you want to call this number?";
"twitter" = "Twitter";
"facebook" = "Facebook";
"email" = "Email";
"sms" = "Text message";
"DetailsViewHeadline" = "Detail view";
"DetailsView4ButtonViewCallLabel" = "Call";
"DetailsView4ButtonViewInfoLabel" = "Comment";
"DetailsView4ButtonViewRouteLabel" = "Route";
"DetailsViewAskFriendsButtonLabel" = "Get engaged: Ask your friends if this place is wheelchair accessible";
"DetailsViewChoosePhotoSource" = "Choose file";
"DetailsViewUploadOptionCamera" = "Camera";
"DetailsViewUploadOptionPhotoAlbum" = "Photos";
"DetailsViewMoreInfoButtonLabel" = "More information";
"MoreInfoViewHeadline" = "More info";
"ShareLocationViewHeadline" = "Share place";
"EditPOIViewHeadline" = "Edit";
"EditPOIViewCategoryLabel" = "Category";
"EditPOIViewSetMarkerButton" = "Set marker";
"CommentViewLabel" = "Find more information on the wheelchair accessibility of this place here";
"ShareLocationLabel" = "I've found this place on Wheelmap.org:";
"AskFriendsLabel" = "Do you know if this place is wheelchair accessible?";
"DashboardNearby" = "NEARBY PLACES";
"DashboardMap" = "MAP";
"DashboardCategories" = "CATEGORIES";
"DashboardHelp" = "GET ENGAGED";
"SearchForPlace" = "Search for place nearby";
"Places" = "Places";
"TopLabelText" = "";
"BottomLabelText" = "";
"Ready" = "Done";
"RegisterNew" = "Register";
"UsernamePlaceholder" = "Email";
"MapHybrid" = "Hybrid";
"MapStandard" = "Standard";
"MapSatellite" = "Satellite";
"PlacesNearby" = "Nearby places";
"HelpByMarking" = "Help and mark the wheelchair accessibility of these places nearby";
"NoAddress" = "No address available";
"NoWebsite" = "No website available";
"NoPhone" = "No telephone number available";
"EditPOIStateHeadline" = "Status";
"NavBarEditButton" = "Edit";
"NavBarSaveButton" = "Save";
"TitleHelp" = "Get Engaged";
"LoadingWheelText" = "Updating results";
"SaveNodeFailed" = "Data could not be saved.";
"FetchNodesFails" = "Data could not be updated.";
"NoPOIsFound" = "No places found";
"TermsText" = "Hey there! Wheelmap.org updated its terms of use and data privacy agreement. Please accept both so you can stay tuned for adding new places, uploading pictures and writing comments. ";
"TermsAcceptButton" = "Accept";
"TermsDeniedButton" = "Decline";
"TermsDeniedText" = "Too bad! You didn't accept our Terms of use and data privacy agreement. This means you can't use some of the app's fun features. To change this you need to login again and accept both.";
"TermsTitle" = "Terms of use";
"TermsCouldNotUpdate" = "User information could not be updated. Please try it again!";
"NoResources" = "No resources found. Please check the internet connection and please re-start the app";
"NavBarTitleCategory" = "Category";
"NavBarTitleWheelChairStatus" = "Wheelchair Status";
"PhotoUuploadSuccess" = "The photo is uploaded successfully";
"PhotoUuploadFailed" = "The photo could not be uploaded. Please try it again";
"FetchingPhotoURLFailed" = "The photos of this location could not be downloaded.";
"POIStatusChangeFailed" = "Wheelchair accessibility of this place could not be updated. Please try it again.";
"NavBarTitleSharing" = "Sharing";
"NavBarTitleComment" = "Comment";
"NavBarTitleEdit" = "Edit";
"NavBarTitleSetMarker" = "Set Location";
"SearchResult" = "Search Result";
"NavBarTitleDetail" = "Detail";
"FacebookSuccess" = "Sharing successful";
"TweetSuccess" = "Sharing successful";
"MailSubject" = "";
"MailBody" = "";
"MailSendSuccess" = "Email successfully sent.";
"MailSendFailed" = "Email could not be sent.";
"SMSSendSuccess" = "SMS successfully sent.";
"SMSSendFailed" = "SMS could not be sent";
"EditPOIViewSetMarkerButtonDisabled" = "unavailable";
"NavBarTitleSetNodeType" = "Set Location Type";
"EditPOIViewNodeTypeLabel" = "Location Type";
"SetMarkerInstruction" = "Drag the red marker to the correct position of the place";
"ConfirmImageUpload" = "Do you really want to upload this picture?";
"PleaseSetMarker" = "Please set the location of this place!";
"NoSearchService" = "Search unavailable";
"DetailsView4ButtonViewShareLabel" = "Share";
"NodeNoCategorySet" = "Please select a category!";
"NodeNoNameSet" = "Please enter a name!";
"AcceptDataTerms" = "I accept paragraphs 1 and 2 of the data privacy agreement.";
"AcceptUserTerms" = "I accept the terms of use.";
"PleaseAcceptAllTerms" = "Please accept the terms of use and the data privacy agreement.";
"SaveSucess" = "Data successfully saved";
"FirstStartBothAccounts" = "Important: You need an OpenStreetMap account AND a Wheelmap account to be able to use the Wheelmap app to its full extent.";
"FirstStartNoAccount" = "You don’t have an OpenStreetMap account or a Wheelmap account yet?";
"FirstStartNoAccountRegister" = "Register both now. ";
"FirstStartOnlyOSM" = "You already have an OpenStreetMap account but no Wheelmap account yet? No problem! Log in on Wheelma.org and go to “Profile”. You can create your Wheelmap account there.";
"FirstStartButton" = "OK, understood!";
"LoginScreenForgotPassword" = "Forgot password?";
"LoginScreenNoWheelmapAccount" = "Don’t have a Wheelmap account yet? Log in on Wheelmap.org with your OpenStreetMap account and go to “Profile”. You can create your Wheelmap account there. ";
